<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;
use yii\helpers\Url;

$this->title = 'О нашем магазине';
$this->params['breadcrumbs'][] = $this->title;

?>
<div class="container" xmlns="http://www.w3.org/1999/html">
    <h2 class="title text-center"><?= Html::encode($this->title) ?></h2>
    <div class="site-about">
        <div class="container" style="max-width: 100%">
            <h1 class="heading-title">О нашем магазине</h1>
            <p>
                Если Вы цените хороший алкоголь, то магазин элитной спиртной продукции «МагаZZiLLa» - настоящий рай для Вас.</p>
            <p>
                Вот уже более пяти лет наш магазин занимается продажей качественных алкогольных напитков от лучших мировых брендов.
                Мы не размениваемся на низкокачественный алкоголь и работаем только с проверенными поставщиками из-за рубежа.
                И если Вас постоянно занимает вопрос: «Где купить элитный алкоголь?», то став клиентом нашего интернет – магазина «МагаZZiLLa»
                Вы навсегда решите данную проблему.</p>
            <p>
                Мы понимаем, что каждый наш клиент достоин только лучшего. И поэтому в каталоге нашего сайта Вы сможете увидеть
                богатый ассортимент элитного алкоголя, собранного со всего мира. Это - изысканное шампанское и коллекционный
                французский коньяк, крепчайший выдержанный виски и мощный джин, а также, неукротимый кубинский ром и целебные ликеры.
                Самые известные и популярнейшие напитки планеты представлены в каталоге нашего сайта. Все, что ни пожелает
                Ваш требовательный вкус – от уникальной черной водки до загадочного и дикого африканского ликера, можно найти в «МагаZZiLLe».</p>
            <p>
                Став клиентом нашего магазина Вы будете уверены в оригинальности и качестве приобретаемых напитков. Ведь, все наши напитки
                обладают сертификатами качества, и доставлены напрямую от компании производителя. Мы заботимся не только о том, как доставить
                радость нашим уважаемым клиентам, но и о том, как сберечь их здоровье. И поэтому в нашем магазине продается только настоящий
                элитный алкоголь. За двухлетнюю работу магазина еще не было клиента, который бы остался недоволен своей покупкой.
                Сделав хотя бы раз покупку напитков у нас, Вы станете нашим постоянным покупателем и другом. Ведь мы не просто продаем
                элитный алкоголь, мы отлично разбираемся в напитках. Наши консультанты смогут помочь Вам подобрать нужный напиток,
                и дать совет. Обращаясь в «МагаZZiLLy», Вы можете быть уверенны, что Ваш праздник будет украшен лучшим напитком, а
                алкоголь, презентованный другу, оставит в его памяти незабываемые воспоминания.</p>
            <p>
                Если же говорить о ценовой политике нашего магазина, то нужно сказать, что, прежде всего, мы стремимся удовлетворить желания
                покупателя и только потом получить прибыль. Мы прекрасно понимаем, что хорошие напитки и стоят соответственно.
                Но, отличие «МагаZZiLLa» в том, что мы стараемся предоставить максимально доступную стоимость на элитный алкоголь для
                каждого клиента. И потому, мы сотрудничаем с магазинами дьюти фри, где можно закупить напитки значительно дешевле, чем
                в других точках. Ведь, стоимость алкоголя в дьюти фри дает возможность предлагать клиентам качественные напитки по
                приемлемым ценам. Соответственно, что цена на водку, виски, ром или другой напиток в «МагаZZiLLe» становится наиболее
                доступной и демократичной.</p>
            <p>
                Вам и только Вам решать, купить алкоголь в непроверенных магазинах и получить разочарование от приобретения отвратительного
                спиртного. Или купить качественный алкоголь у нас, и навсегда стать нашим другом и клиентом. Кроме того, заказанный товар мы
                сможем в самые кратчайшие сроки доставить к порогу Вашего дома. И Ваш праздник или другой важный момент жизни, будет самым
                незабываемым и дорогим сердцу. Ведь, «МагаZZiLLa» - интернет-магазин элитного алкоголя, работает, чтобы приносить радость своим
                клиентам, украшая их самые важные моменты жизни.</p>
            <p>
                «МагаZZiLLa» - украсьте свою жизнь лучшими напитками мира!</p>

            <p>
                Если у Вас возникли вопросы по тому или иному напитку, то Вы можете связаться с нами</p>
            <p>
                <span style="font-size:18px;"><strong>по телефонам указанным на сайте.</strong></span></p>
            <p>

                В случае, если Вы не смогли найти в каталоге нужный напиток, или Вам не понравилась цена, можете написать нам и мы обязательно
                поможем Вам решить проблему.<br />
                Мы с радостью ответим на все интересующие Вас вопросы и отреагируем на пожелания и предложения по ассортименту.</p>

        </div>
    </div>
</div>


